[
  {
    "id": 1,
    "name": "John Smith",
    "position": "Event Coordinator",
    "bio": "John Smith is an experienced event coordinator with a passion for creating memorable and flawless events. With a keen eye for detail and excellent organizational skills, he ensures that every event runs smoothly, from weddings to corporate gatherings.",
    "img": "https://i.postimg.cc/XvrTSCbv/man1.jpg"
  },
  {
    "id": 2,
    "name": "Alice Johnson",
    "position": "Venue Manager",
    "bio": "Alice Johnson brings extensive knowledge of venues and logistics to our team. As a dedicated venue manager, she works closely with clients to find the perfect location for their events, ensuring that every detail is taken care of.",
    "img": "https://i.postimg.cc/sgjr8xxB/woman1.jpg"
  },
  {
    "id": 3,
    "name": "Aiden Hannah",
    "position": "Marketing Specialist",
    "bio": "Aiden Hannah is a marketing specialist who excels in promoting our events. With a background in digital marketing and creative campaigns, she helps us reach a broader audience and create buzz around our events.",
    "img": "https://i.postimg.cc/zG7JXW6S/woman6.jpg"
  },
  {
    "id": 4,
    "name": "David Wilson",
    "position": "Decorations Designer",
    "bio": "David Wilson is a talented decorations designer who transforms event spaces into stunning and immersive environments. His creativity and attention to detail make every event uniquely beautiful.",
    "img": "https://i.postimg.cc/KvcphM7y/man6.jpg"
  },
  {
    "id": 5,
    "name": "Ella Mitchell",
    "position": "Catering Manager",
    "bio": "Ella Mitchell oversees our catering services, ensuring that guests are treated to delicious and beautifully presented food. Her culinary expertise and dedication to quality are the keys to our successful events.",
    "img": "https://i.postimg.cc/mDNj0LtD/woman9.jpg"
  },
  {
    "id": 6,
    "name": "Frank Adams",
    "position": "Entertainment Coordinator",
    "bio": "Frank Adams specializes in entertainment coordination, bringing excitement and fun to our events. From live bands to DJs and performers, Frank ensures that guests have a fantastic time.",
    "img": "https://i.postimg.cc/8CfnngRJ/man8.jpg"
  },
  {
    "id": 7,
    "name": "Grace Turner",
    "position": "Client Relations Manager",
    "bio": "Grace Turner is our client relations manager, dedicated to ensuring our clients' satisfaction. She builds strong relationships with clients, listens to their needs, and makes sure their events exceed expectations.",
    "img": "https://i.postimg.cc/FFVC6ZLZ/woman2.jpg"
  }
]

